ua_address = ("🌍 Адреса і графік")
ru_address = ("🌍 Адрес и график")
en_address = ("🌍 Address & schedule")

ua_assortment = ("Асортимент")
ru_assortment = ("Асортимент")
en_assortment = ("Assortment")

ua_korzyna = ("Кошик")
ru_korzyna = ("Корзина")
en_korzyna = ("Shopping cart")

ua_hello = ("Добрий день! {0.first_name}! \nЯ бот пекарні - <b>{1.first_name}</b>, і я допоможу тобі замовити нашу продукцію!")
ru_hello = ("Добрый день! {0.first_name}! \nЯ бот пекарни - <b>{1.first_name}</b>, и я помогу тебе заказать нашу продукцию!")
en_hello = ("Hello! {0.first_name}! \nI'm the bot of the bakery - <b>{1.first_name}</b>, and I'll help you order our products!")

ua_hello2 = ("Виберіть потрібний вам пункт, щоб ми могли продовжити роботу")
ru_hello2 = ("Выберите нужный вам пункт, чтобы мы могли продолжить работу")
en_hello2 = ("Select the item you want so we can continue working")

ua_finish_address = ("Ми знаходимось за адресою м. Київ, вул. Незалежності 22\nГрафік роботи пн-сб 7.00-20.00 нд-10.00-18.00")
ru_finish_address = ("Мы находимся по адресу г.. Киев, ул. Независимости 22 \nГрафик работы пн-сб 7.00-20.00 вс-10.00-18.00")
en_finish_address = ("We are located at Kyiv, st. Independence 22 \nSchedule Mon-Sat 7.00-20.00 Sun-10.00-18.00")

ua_pizza = ("Піца")
ru_pizza = ("Пицца")
en_pizza = ("Pizza")

ua_pies = ("Пироги")
ru_pies = ("Пироги")
en_pies = ("Pies")

ua_purizhky = ("Пиріжки")
ru_purizhky = ("Пирожки")
en_purizhky = ("Pies with stuffing")

ua_cocktails = ("Коктейлі")
ru_cocktails = ("Коктейли")
en_cocktails = ("Cocktails")

ua_hot_drinks = ("Гарячі напої")
ru_hot_drinks = ("Горячие напитки")
en_hot_drinks = ("Hot drinks")

ua_cold_drinks = ("Холодні напої")
ru_cold_drinks = ("Холодные напитки")
en_cold_drinks = ("Cold beverages")

#Потрібно перевірити чи тут все гарно співпадає і зробити жирний шрифт
ua_pizza1 = ("Шинка з сиром\nСклад:\nШинка, сир, перець, помідори, фірмовий соус\nДіаметр      Вага          Ціна\n30см            600г          120 грн\n50см            1000г        199 грн")
ru_pizza1 = ("Ветчина с сыром \nСклад: \nШинка, сыр, перец, помидоры, фирменный соус \nДиаметр    Вec          Стоимость\n30см            600г          120 грн\n50см            1000г        199 грн")
en_pizza1 = ("Ham with cheese \nComposition: \nHams, cheese, peppers, tomatoes, branded sauce \nDiameter:    Weight:     Price: \n30cm            600g          120 UAH \n50cm            1000g        199 UAH")

ua_pizza2 = ("Чотири сири\nСклад:\nМоцарела, Голандський, Сир з пліснявою, Пармезан\nДіаметр      Вага          Ціна\n30см            600г          130 грн\n50см            1000г        210 грн")
ru_pizza2 = ("Четыре сыра \nСклад: \nМоцарела, Голландский, Сыр с плесенью, Пармезан \nДиаметр    Вec          Стоимость\n30см            600г          130 грн\n50см            1000г        210 грн")
en_pizza2 = ("Four cheeses \nComposition: \nMozzarella, Dutch, Cheese with mold, Parmesan \nDiameter:    Weight:     Price: \n30cm            600g          130 UAH \n50cm            1000g        210 UAH")

ua_pizza3 = ("Салямі\nСклад:\nСалямі, сир, перець, помідори, фірмовий соус\nДіаметр      Вага          Ціна\n30см            600г          120 грн\n50см            1000г        199 грн")
ru_pizza3 = ("Салями \nСклад: \nСалями, сыр, перец, помидоры, фирменный соус \nДиаметр    Вec          Стоимость\n30см            600г          120 грн\n50см            1000г        199 грн")
en_pizza3 = ("Salami \nComposition: \nSalami, cheese, pepper, tomatoes, branded sauce \nDiameter:    Weight:     Price: \n30cm            600g          120 UAH \n50cm            1000g        199 UAH")

ua_pizza4 = ("Маргарита\nСклад:\nМоцарела, соус, помідори, сир\nДіаметр      Вага          Ціна\n30см            600г          120 грн\n50см            1000г        199 грн")
ru_pizza4 = ("Маргарита \nСклад: \nМоцарела, соус, помидоры, сыр \nДиаметр Вес: Стоимость: \nДиаметр    Вec          Стоимость\n30см            600г          120 грн\n50см            1000г        199 грн")
en_pizza4 = ("Margarita \nComposition: \nMozzarella, sauce, tomatoes, cheese \nDiameter:    Weight:     Price: \n30cm            600g          130 UAH \n50cm            1000g        210 UAH")