shunka_syr = '''Найсмачніша піца для любителів вишуканого смаку з поєднанням шинки та сиру.
Діаметр      Вага          Ціна
30см            600г          120 грн
50см            1000г        199 грн'''

syry_4=''' 4 сири - Піца підійде людям, які знають толк в хорошому смаці.
Діаметр      Вага          Ціна
30см            600г          120 грн
50см            1000г        199 грн'''

diabola='''Діабола - Піца для любителів пікантних відчуттів.
Діаметр      Вага          Ціна
30см            600г          120 грн
50см            1000г        199 грн'''

p_syr='''Пиріжки з дитинства спечені за бабусеним рецептом - 10грн'''
p_kartoplia='''Пиріжки з картоплею - 8 грн'''
p_varenia='''Пиріжки з варенням - 9 грн'''

hd_coffe='''Чорна кава - 15 грн'''
hd_capuchino='''Капучіно - 22 грн'''
hd_tea='''Індійський чай - 8 грн'''